[
  "dataview",
  "highlightr-plugin",
  "obsidian-latex-suite",
  "ink",
  "obsidian-style-settings",
  "calendar",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "graph-banner",
  "obsidian-timeline",
  "obsidian-git",
  "obsidian-excalidraw-plugin"
]